brew "bat"
brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git-delta"
brew "git-filter-repo"
brew "lazygit"
brew "neovim"
brew "neovim-remote"
brew "ni"
brew "nvm"
brew "pipenv"
brew "pnpm"
brew "remind"
brew "ripgrep"
brew "sops"
brew "spotify_player"
brew "stow"
brew "webstonehq/tap/tuxedo"
brew "terminal-notifier"
brew "tlrc"
brew "tmux"
brew "uv"
brew "zoxide"
cask "docker-desktop"
cask "font-monaspace"
cask "ghostty"
